[{"name":"Gece Yarısı Kütüphanesi","author":"Matt Haig","img":"https://img.kitapyurdu.com/v1/getImage/fn:11463745/wh:true/wi:220","publisher":"DOMİNGO YAYINEVİ","description":"42 DİLE ÇEVRİLEN ULUSLARARASI ÇOKSATAN 2020 GOODREADS YILIN EN İYİ ROMANI “Yaşamla ölüm arasında bir kütüphane var,” dedi. “Bu kütüphanedeki raflar sonsuza kadar gider. Her kitap yaşamış olabileceğin başka bir hayatı yaşama şansını sunar sana. Farklı seçimler yapmış olsan, şu an nasıl bir hayatın olacağını görürsün… Pişmanlıklarını telafi etme şansın olsaydı, bazı konularda farklı davranır mıydın?” Nora Seed berbat halde. Kedisi öldü. İşinden kovuldu. Abisi onunla konuşmuyor. Kimsenin ona ihtiyacı yok. Art arda alınmış kötü kararların sonucunda bir kütüphanede buluyor kendini. Zamanın hiç akmadığı bir gece yarısı kütüphanesinde, sonsuz sayıda kitabın ortasında... Kitapların her birinde Nora’nın farklı bir hayatı yazılı. Başka kararlar verseydi yaşamış olabileceği hayatlar. Farklı kariyerler, farklı eşler, farklı arkadaşlar, farklı şehirler arasında gidip gelen Nora’nın aklı sorularla doluyor. Mutluluk sadece önemli sandığımız seçimlerde mi gizli? Yanlış giden her detayın sorumlusu gerçekten biz miyiz? Hayatı yaşanılır kılan ne? Yanlış bir karar insanın tüm hayatına mal olabilir mi? İngiliz edebiyatının önemli isimlerinden Matt Haig; Nora’nın pişmanlıklara, ihtimallere ve yeniden seçme imkânına dair çıktığı bu yolculukta, ona eşlik edecek okurlara sürükleyici ve insanın en temel sorunlarını konu alan bir kurgu sunuyor. “Değişmesini istediğimiz bir dünyada hep birlikte sıkışıp kalmışken, tam zamanında yazılmış bir modern çağ masalı, günümüzün Şahane Hayat’ı.” Jodi Picoult “Kitapların yaşamı değiştirme gücünü kutlayan, içtenlikle ve mizahla yazılmış, baştan çıkarıcı bir roman.” Sunday Times “Matt Haig sözcükleri konserve açacağı gibi kullanıyor. Konserve de biziz.” Jeanette Winterson ","detail":["Çevirmen:Kıvanç Güney","Yayın Tarihi:04.06.2021","Orijinal Adı:The Midnight Library","ISBN:9786051981833","Dil:TÜRKÇE","Sayfa Sayısı:283","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:14 x 21 cm"],"category":"Edebiyat","price":" 28,07"},{"name":"Şeker Portakalı (Ciltsiz)","author":"Jose Mauro De Vasconcelos","img":"https://img.kitapyurdu.com/v1/getImage/fn:11462950/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"“Ne güzel bir şeker portakalı fidanıymış bu! Hem bak, dikeni de yok. Pek de kişilik sahibiymiş, şeker portakalı olduğu ta uzaktan belli. Ben senin boyunda olsaydım başka şey istemezdim.” “Ama ben büyük bir ağaç istiyordum.” “İyi düşün, Zezé. Henüz gencecik bir fidan bu. Bir gün koca bir ağaca dönüşecek. Seninle beraber büyüyecek. İki kardeş gibi iyi anlaşacaksınız. Dalını gördün mü? Bir tanecik dalı olsa da sanki özellikle senin binmen için hazırlanmış bir ata benziyor.” Brezilya edebiyatının klasiklerindenŞeker Portakalı, José Mauro de Vasconcelos’un başyapıtı kabul edilir. Yetişkinler dünyasının sınırlamalarına hayal gücüyle meydan okuyan Zezé’nin yoksulluk, acı ve ümit dolu hikâyesi yazarın çocukluğundan derin izler taşır. Beş yaşındaki Zezé hemen her şeyi tek başına öğrenir: sadece bilye oynamayı ve arabalara asılmayı değil, okumayı ve sokak şarkıcılarının ezgilerini de. En yakın sırdaşıysa, anlattıklarına kulak veren ve Minguinho adını verdiği bir şeker portakalı fidanıdır… Şeker Portakalı’nın başkahramanı Zezé’nin büyüdükçe yaşadığı serüvenleri, yazarınGüneşi UyandıralımveDelifişekromanlarında izleyebilirsiniz. ","detail":["Çevirmen:Emrah İmre","Kapak:Utku Lomlu","Yayın Tarihi:06.09.2019","Orijinal Adı:O Meu Pé de Laranja Lima","ISBN:9789750738609","Dil:TÜRKÇE","Sayfa Sayısı:182","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm"],"category":"Çocuk Kitapları","price":" 17,50"},{"name":"Körlük","author":"Jose Saramago","img":"https://img.kitapyurdu.com/v1/getImage/fn:11489976/wh:true/wi:220","publisher":"KIRMIZI KEDİ YAYINEVİ","description":"Adı bilinmeyen bir ülkenin adı bilinmeyen bir kentinde, arabasının direksiyonunda trafik ışığının yeşile dönmesini bekleyen bir adam ansızın kör olur. Ancak karanlıklara değil, bembeyaz bir boşluğa gömülür. Arkasından, körlük salgını bütün kente, hatta bütün ülkeye yayılır. Ne yönetim kalır ülkede, ne de düzen; bütün körler karantinaya alınır. Hayal bile edilemeyecek bir kaos, pislik, açlık ve zorbalık hüküm sürmektedir artık. Yaşam durmuştur, insanların tek çabası, ne pahasına olursa olsun hayatta kalmaktır. Roman, kentteki akıl hastanesinde karantinaya alınan, oradan kurtulunca da birbirinden ayrılmayan, biri çocuk yedi kişiye odaklanır. Aralarında, bütün kentte gözleri gören tek kişi olan ve gruptakilere rehberlik eden bir kadın da vardır. Bu yedi kişi, cehenneme dönen bu kentte, hayatta kalabilmek için inanılmaz bir mücadele verir. Saramago’nun müthiş bir gözlem gücüyle betimlediği bu kaotik dünya, insanın karanlık yüzünün simgesi. Körlük, ürkütücü bir roman, beklenmedik bir felaketi yaşayan bir toplumun nasıl çöktüğünün, nasıl bencilleştiğinin ve değer yargılarını yitirdiğinin hikâyesi. Konusunun ürkütücülüğüne rağmen olağanüstü bir şiirsellikle anlatılmış bu unutulmaz roman, usta yazarın belki de en etkileyici yapıtı. ","detail":["Çevirmen:Işık Ergüden","Yayın Tarihi:03.05.2021","Orijinal Adı:Ensaio sobre a Cegueira","ISBN:9786052980811","Dil:TÜRKÇE","Sayfa Sayısı:336","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 19.5 cm"],"category":"Edebiyat","price":" 28,56"},{"name":"Ben, Kirke","author":"Madeline Miller","img":"https://img.kitapyurdu.com/v1/getImage/fn:11472268/wh:true/wi:220","publisher":"İTHAKİ YAYINLARI","description":"NPR, Washington Post, Buzzfeed, People, Time, Amazon, Entertainment Weekly, Bustle ve Newsweek’e göre Yılın En İyi Kitabı Goodreads okurlarına göre 2018’in En İyi Fantastik Kitabı “Bu dikkat çekici hikâye sizi, Kirke’nin yaptığı bir büyü gibi etkisi altına alacak.” –Mary Doria Russell, Serçe’nin yazarı “Tek kelimeyle büyüleyici ve zarif anlatımıyla Ben, Kirke, kadın yaşamının sıradan ve de sıradışı bir hikâyesi.” –Eimear McBride, Kız Natamam Bir Şeydir ‘ in yazarı Ozanlar benden, –erkek– kahramanın karşısında diz çöküp merhamet dilenen bir kadın olarak bahsetti hep; ilaç katarmışım tatlı şaraplarına, büyüleyip domuza çevirirmişim hızlı giden gemilerin tayfasını, babaevini unutturur, sılaya kavuşmalarına müsaade etmezmişim. Ne demeli, kadınlara haddini bildirmek ozanların en sevdiği vakit geçirme biçimidir; yerlerde sürünüp ağlamazsak gerçek bir hikâye olmazmış gibi. Ama yanılıyorlar, yanılıyorsunuz: Cadılık illa nefret, kıskançlık ya da başka türlü bir kötülükten doğmaz; ben ilk büyümü aşkımdan yapmıştım. Ben, Helios’un kızı, Aiaie Cadısı Kirke. Hayatım boyunca trajedinin beni bulmasını bekledim. Bulacağından hiç kuşkum yoktu çünkü başkalarının hak ettiğimi düşündüğünden daha fazla arzum, isyanım ve gücüm vardı, yıldırımları üstüne çekecek şeylerdi bunlar. Ve bir gün, artık bu dünyaya dayanamayacağım, diye düşündüm. Bunun üzerine denizin derinliklerindeki kadim bir tanrı seslendi: Öyleyse çocuğum, başka bir dünya yap. Ben, Kirke’de Madeline Miller; Odysseus, İkaros, Minotauros, Prometheus ve Zeus gibi mitolojik karakterlerin binlerce yıldır anlatılagelen hikâyesini farklı bir bakış açısından sunmakla kalmayıp Olymposlu tanrıların dünyasını Homeros’un destansılığında aktarmayı başarıyor. ","detail":["Çevirmen:Seda Çıngay Mellor","Yayın Tarihi:25.01.2021","Orijinal Adı:Circe","ISBN:9786053759584","Dil:TÜRKÇE","Sayfa Sayısı:408","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Edebiyat","price":" 21,93"},{"name":"Simyacı (Ciltsiz)","author":"Paulo Coelho","img":"https://img.kitapyurdu.com/v1/getImage/fn:11484455/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"Simyacı, Brezilyalı eski şarkı sözü yazarı Paulo Coelho'nun, yayınlandığı 1988 yılından bu yana dünyayı birbirine katan, eleştirmenler tarafından bir `fenomen' olarak değerlendirilen üçüncü romanı. Simyacı, altı yılda kırk iki ülkede yedi milyondan fazla sattı. Bu, Gabriel Garcia Marquez'den bu yana görülmemiş bir olay. Yüreğinde, çocukluğunu yitirmemiş olan okurlar için bir `klasik' kimliği kazanan Simyacı'yı Saint-Exupery'nin Küçük Prens'i ve Richard Bach'ın Martı Jonathan Livingston'u ile karşılaştıranlar var (Publishers Weekly). Simyacı, İspanya'dan kalkıp Mısır Piramitlerinin eteklerinde hazinesini aramaya giden Endülüslü çoban Santiago'nun masalsı yaşamının felsefi öyküsü. Sanki bir `nasihatnâme': `Yazgına nasıl egemen olacaksın, mutluluğunu nasıl kuracaksın?' sorularına yanıt arayan bir hayat ve ahlak kılavuzu. Mistik bir peri masalına benzeyen romanın altı yılda, yedi milyondan fazla okur bulmasının gizi, kuşkusuz, onun bu kılavuzluk niteliğinden kaynaklanıyor. Simyacı'yı okumak, herkes daha uykudayken, güneşin doğuşunu seyretmek için şafak vakti uyanmaya benziyor. ","detail":["Çevirmen:Özdemir İnce","Kapak:Ayşe Çelen Design","Yayın Tarihi:28.09.2021","ISBN:9789750726439","Dil:TÜRKÇE","Sayfa Sayısı:184","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12 x 19.5 cm"],"category":"Edebiyat","price":" 17,69"},{"name":"Nasıl Dayandın Ya Rasulullah Hayatını Değiştirecek Siyer","author":"Mehmet Yıldız","img":"https://img.kitapyurdu.com/v1/getImage/fn:11496201/wh:true/wi:220","publisher":"TİMAŞ YAYINLARI","description":"Yer O’nuniçin... Gök O’nuniçin... Deniz kıyısındaki kum tanelerinin her biri O’nuniçin... Tüm alem O’nun, Oise tüm alem için... Kul ve resul planında vücuden en evvel, manen en ahir... Oki Allah’ın sevdiği kulu, son resulü... Hürriyetini bulmak isteyen O’naesir olsun. Allah’a kul olmak isteyen O’nauysun. Kurtuluş O’nda... Ferahlık O’nda... Selamet O’nda... Aranıp da bulunamayan hiçbir güzellik yok O’nda... Öyleyse bugün kimin gönlü bunalıyorsa, kim başına gelen imtihanlardan yorgunsa, kim sıkıntılar içinde göğüs kafesi çatlayacakmış gibi hissediyorsa, kim her şeyi olmasına rağmen hâlâ huzursuzsa, kim aldatılmışsa, kim ağlatılmışsa Resulullah’laarasındaki bağa baksın... Kim de hayatına yeni bir başlangıç yapmak istiyorsa bir besmele çekip bundan sonra O’nabiraz daha benzeyebilmek için adım atsın. Allah’ın bizlere yol göstermek için gönderdiği Peygamber Efendimize(sav)tutunursak aklımızdaki birçok soru cevap bulacak, kalbimizdeki birçok şüphe yerle bir olacak ve karanlıklar aydınlanacak. ","detail":["Yayın Tarihi:13.12.2021","ISBN:9786050843682","Dil:TÜRKÇE","Sayfa Sayısı:280","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"İslam","price":" 31,50"},{"name":"Hayvan Çiftliği (Ciltsiz)","author":"George Orwell","img":"https://img.kitapyurdu.com/v1/getImage/fn:11447395/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"İngiliz yazar George Orwell (1903-1950), ülkemizde daha çok 1984 adlı kitabıyla tanınır. Hayvan Çiftliği, onun çağdaş klasikler arasına girmiş ikinci ünlü yapıtıdır. 1940'lardaki 'reel sosyalizm'in eleştirisi olan bu roman, dünya edebiyatında 'yergi' türünün başyapıtlarından biridir. Hayvan Çiftliği'nin kişileri hayvanlardır. George Orwell, bu romanında tarihsel bir gerçeği eleştirmektedir. Romandaki önder domuzun, düpedüz Stalin'i simgelediği açıkça görülecektir. Öbür kişiler bire bir belli olmasalar da, bir diktatörlük ortamında yer albilecek kişilerdir. Romanın alt başlığı Bir Peri Masalı'dır. Küçükleri eğlendirecek bir peri masalı değildir; ama roman, bir masal anlatımıyla yazılmıştır. ","detail":["Çevirmen:Celal Üster","Kapak:Utku Lomlu","Yayın Tarihi:04.10.2019","Orijinal Adı:Animall Farm","ISBN:9789750719387","Dil:TÜRKÇE","Sayfa Sayısı:152","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm"],"category":"Edebiyat","price":" 7,69"},{"name":"Kalk Yerine Yat","author":"Şermin Yaşar","img":"https://img.kitapyurdu.com/v1/getImage/fn:11484000/wh:true/wi:220","publisher":"DOĞAN KİTAP","description":"Hayat bazen bir uyku sersemliğiyle karşılar bizi.Üstümüze bir ağırlık basar, olmayacak yerde uyuyakalırız, tutulup kalır her yanımız. Hep özlemini çektiğimiz bir ses gelip uyandırır sonra, “Kalk, yerine yat” der ve insan bu sesin sıcaklığına tutunur. Ve evet, herkes gününbirinde yerini bulur. Şermin Yaşar’dan sağda solda uyuyakalmaktan tutulup kalmış, günün birinde uyanıp yerini bulmuş insanların sıradan ve bir o kadar da olağanüstü öyküleri… ","detail":["Yayın Tarihi:25.11.2021","ISBN:9786258036107","Dil:TÜRKÇE","Sayfa Sayısı:168","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 19.5 cm"],"category":"Edebiyat","price":" 27,81"},{"name":"Benim Zürafam Uçabilir","author":"Mert Arık","img":"https://img.kitapyurdu.com/v1/getImage/fn:11467805/wh:true/wi:220","publisher":"TİMAŞ ÇOCUK YAYINLARI","description":"Herkes zürafa resmi çizebilir. Siz de çizebilirsiniz! Moni, resim derslerini çok severdi. İlginç şekiller çizmeye ve renklerle oynamaya bayılırdı. Fakat bir gün tuhaf bir şey oldu. Moni resim çizemedi. Hem de zürafa resmini… Öğretmeni, Moni’yi hayal ettiği her zürafayı çizebileceği konusunda cesaretlendirmeye çalışsa da o ikna olmuyordu. Ancak öğretmeninin pes etmeye niyeti yoktu. Tabii Moni’nin de… Peki Moni, zürafa resmi çizebildi mi?  Hayal etmenin, kendine inanmanın, azim ve cesaretin önemini vurgulayan “Benim Zürafam Uçabilir”, kendinikeşfetmek ve özgürce hayal etmek isteyen herkesi büyüleyici dünyasına ortak olmaya davet ediyor. ","detail":["Çizer:Hüseyin Sönmezay","Yayın Tarihi:14.10.2021","ISBN:9786050842159","Dil:TÜRKÇE","Sayfa Sayısı:64","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm"],"category":"Çocuk Kitapları","price":" 15,74"},{"name":"Kırmızı Pazartesi","author":"Gabriel Garcia Marquez","img":"https://img.kitapyurdu.com/v1/getImage/fn:11432147/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"Kolombiyalı büyük yazar Gabriel García Márquez’in 1981’de yayımlanan yedinci romanı Kırmızı Pazartesi, işleneceğini herkesin bildiği, engel olmak için kimsenin bir şey yapmadığı bir namus cinayetinin öyküsü. Hem Kolombiya’da, hem de yayımlandığı dünyanın dört bir yanındaki pek çok ülkede sarsıcı etkileri olmuş bir roman. Usta yazar, çocukluğunu geçirdiği kasabada yıllar önce yaşanmış bir cinayet olayını aktarıyor. Romanın kahramanı Santiago Nasar’ın öldürüleceği daha ilk satırlardan belli. Kırmızı Pazartesi, yalnızca bir cinayetin arka planını değil, bir halkın ortak davranış biçimlerinin potresini de çiziyor. Böylece, sonuna dek ilgiyle okuyacağınız bu kısa ve ölümsüz roman, bir toplumsal ruhçözümü niteliği de kazanmış oluyor. ","detail":["Çevirmen:İnci Kut","Kapak:Utku Lomlu","Yayın Tarihi:15.04.2019","ISBN:9789750721571","Dil:TÜRKÇE","Sayfa Sayısı:120","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm"],"category":"Edebiyat","price":" 12,83"},{"name":"Var Mısın? Güçlü Bir Yaşam İçin Öneriler","author":"Doğan Cüceloğlu","img":"https://img.kitapyurdu.com/v1/getImage/fn:11343251/wh:true/wi:220","publisher":"KRONİK KİTAP","description":"GÜÇLÜ BİR YAŞAM İÇİN DOĞAN CÜCELOĞLU’NDAN TAVSİYELER…  “Gençliğimde gergin, stresli, mutsuz günlerim çok oldu. Kendimi suçlu hissettiğim, değersiz gördüğüm dönemler yaşadım. Şimdi hayatım anlamlı, coşkulu ve şükür duygusuyla dopdolu... Neden? İçinde yaşadığım koşulların iyileşmesinden mi? Geliştirdiğim farkındalıkların sonucu mu?” Doğan Cüceloğlu Doğan Cüceloğlu, yalnızca psikoloji kariyeriyle değil, insan hayatına dokunan ve insana dair her hikâyeden şifa çıkarabilen bilgeliğiyle bu coğrafyanın en önemli ilim insanlarından biri. Seksen yılı aşkın ömrünün bir birikimi olarak, şimdi herkesin merak ettiği “hayati” sorulara en samimi cevaplarını sunuyor. Herkes gibi aslında o da hâlâ savaşıyor, keşfediyor, hayata değer katıyor.  Hayatın anlamı nedir? İnsan kendini nasıl geliştirir? Umutsuzluk nasıl aşılır? İçimizdeki öz nasıl ortaya çıkar? Çevremiz bizi nasıl etkiler? Kime akıl danışılır? Yaşam neleri ödüllendirir? Zihin nasıl işler? “Biz” olmak için neler yapılmalıdır?  Ömür yolculuğunda neyin önemli olduğunu anlamak, keşif ve merak duygularına sahip çıkmak bir hayatı “kıymetli” kılmak için en önemli meziyetler arasında. Elinizdeki rehber niteliğindeki kitap, yaşamı boyunca bu meziyetlerin peşine düşmüş ve her ânına onları ilmek ilmek işlemiş Doğan Cüceloğlu’nun, Deniz Bayramoğlu ile sohbetlerinden oluşuyor ve herkese şu soruyu soruyor: “Zorluklarla başa çıkmaya, içindeki gücü keşfetmeye VAR MISIN?” ","detail":["Yayın Tarihi:11.01.2021","ISBN:9786057635839","Dil:TÜRKÇE","Sayfa Sayısı:320","Cilt Tipi:Karton Kapak","Kağıt Cinsi:2. Hm. Kağıt","Boyut:13.5 x 21 cm"],"category":"Diğer","price":" 24,85"},{"name":"Güneşi Uyandıralım","author":"Jose Mauro De Vasconcelos","img":"https://img.kitapyurdu.com/v1/getImage/fn:11261075/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"Şeker Portakalı'nın sevimli, küçük kahramanı Zeze işte yine karşınızda. Gözlerinin içi yine ışıl ışıl, yüreği yine sevgi dolu. Ama hüzünleri, biraz daha büyümüş bir çocuğun hüzünleri. Küçüklüğündeki küçük Şeker Portakalı yok, ama bu kez de yüreğinde sevgili kurbağası var. Zengin ve aşırı alıngan bir aile tarafından evlat edinilmiş. Ama Zeze yeni babasının iyi niyetine karşılık vermiyor. Evdeki biricik dostu, aşçı Dadada. Bir de düşlerindeki, yeri doldurulamayan, yüreğine kadar sokulup yerleşen kurbağa ve bir filmde görerek gerçek babasının yerine koyduğu ünlü Fransız şarkıcısı Maurice Chevalier. Çok parlak bir öğrenci olan Zeze sırılsıklam âşık oluyor. O güne kadar herkesi kızdıran, kimi de tehlikeli şeytanlıklar yapan bir çocuk. Çocukluğunun sonu, yeniyetmeliğin ilk adımları, verilmesi gereken yalnızlık sınavı...Zeze'nin, dostlarını hayâl kırıklığına uğratması olanaksız. Onun her yaştan pek çok dostu olduğunu da iyi biliyoruz. Şeker Portakalı'nın devamı olan Güneşi Uyandıralım'ı da çok seveceğinize inanıyoruz. Dizinin üçüncü kitabı olan Delifişek'te bu kez, Zeze'yi delikanlılık yaşında bulacaksınız. ","detail":["Çevirmen:Saadet Özen","Yayın Tarihi:06.08.2019","Orijinal Adı:Vamós Aquecer o Sol","ISBN:9789750739071","Dil:TÜRKÇE","Sayfa Sayısı:272","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm"],"category":"Çocuk Kitapları","price":" 27,00"},{"name":"Cesur Yeni Dünya","author":"Aldous Huxley","img":"https://img.kitapyurdu.com/v1/getImage/fn:11447872/wh:true/wi:220","publisher":"İTHAKİ YAYINLARI","description":"Cesur yeni Dünya bizi 'Ford'dan sonra 632 yılına' götürür. Bu dünyanın cesur insanları kapısında \"Cemaat, Özdeşlik, İstikrar\" yazan Londra Merkez kuluçka ve Şartlandırma Merkezi'nde üretilirler. Kadınların döllenmesi yasak ve ayıp olduğu için, 'annelik' ve 'babalık' pornografik birer kavram olarak görülür. Toplumsal istikrarın temel güvencesi olan şartlandırma hipnopedya uykuda eğitim ile sağlanır. Hipnopedya seyesinde herkes mutludur; herkes çalışır ve herkes eğlenir. \"Herkes herkes içindir.\" ","detail":["Çevirmen:Ümit Tosun","Yayın Tarihi:20.08.2021","ISBN:9789756902165","Dil:TÜRKÇE","Sayfa Sayısı:272","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:11 x 18 cm"],"category":"Edebiyat","price":" 17,22"},{"name":"Delifişek","author":"Jose Mauro De Vasconcelos","img":"https://img.kitapyurdu.com/v1/getImage/fn:11482568/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"Brezilyalı Jose Mauro de Vasconcelos'un, kendi yaşam kesitlerinden yola çıkarak yazdığı Şeker Portakalı'nı Türkiye'de yediden yetmişe herkes severek okuyor. Romanın kahramanı küçük Zeze, çocukların en yakın dostu; büyüklerin de yüreklerine yerleşmiş bir sevgili çocuk. Şeker Portakalı'nın devamı ve ikinci bölümü olan Güneşi Uyandıralım'daki Zeze biraz daha büyümüş, artık okullu olmuştur. Küçüklüğündeki sevgili dostu, dert ortağı Şeker Portakalı fidanı yoktur, ama bu kez yüreğinde sevimli Kurbağa'sı vardır. Bu dizinin üçüncü bölümü olan Delifişek'te Zeze'yi daha da büyümüş bulacaksınız. Zeze artık delikanlı olma yolundadır. Yaşamın katı gerçekleriyle karşı karşıyadır. Haklarını aramakta, özgürlüğü yaratmaya çalışmaktadır. ","detail":["Çevirmen:İnci Kut","Yayın Tarihi:06.08.2019","ISBN:9789750724787","Dil:TÜRKÇE","Sayfa Sayısı:88","Cilt Tipi:Karton Kapak","Kağıt Cinsi:3. Hm. Kağıt","Boyut:12.5 x 19.5 cm"],"category":"Çocuk Kitapları","price":" 9,92"},{"name":"Saatleri Ayarlama Enstitüsü","author":"Ahmet Hamdi Tanpınar","img":"https://img.kitapyurdu.com/v1/getImage/fn:4542435/wh:true/wi:220","publisher":"DERGAH YAYINLARI","description":"Ahmet Hamdi Tanpınar'ın şiiri sembolist bir ifade üzerine kurulmuştur. Aynı anlatım tarzı romanlarına da zaman zaman sirayet eder. Ancak muhteva açısından metafizik eğilimleri ile estetik endişelerini şiire ayırdığı halde, sosyal temalar için nesri seçmiştir. Romanları, zengin hayat hikayesinden taşarak Türkiye meselelerine kendine has yorumlar getirir. ","detail":["Yayın Tarihi:15.09.2017","ISBN:9789759955762","Dil:TÜRKÇE","Sayfa Sayısı:382","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Edebiyat","price":" 43,20"},{"name":"Fahrenheit 451","author":"Ray Bradbury","img":"https://img.kitapyurdu.com/v1/getImage/fn:11486141/wh:true/wi:220","publisher":"İTHAKİ YAYINLARI","description":"“Yazılmış en iyi bilimkurgu romanı. İlk okuduğumda, yarattığı dünyayla kâbuslar görmeme sebep olmuştu.” -Margaret Atwood “Öyle bir eser ki, hakkında ne söylesem eksik kalır.” -Neil Gaiman Hugo En İyi Roman Ödülü Prometheus Şeref Kürsüsü Ödülü Ray Bradbury sadece bilimkurgunun değil fantastik edebiyatın ve korkunun da yirminci yüzyıldaki ustalarından biri. Bilimkurgunun “iyi edebiyat” da olabileceğini kanıtlayan belki de ilk yazar. Yayımlandığı anda klasikleşen, distopya edebiyatının dört temel kitabından biri olan Fahrenheit 451 ise bir yirminci yüzyıl başyapıtı. Guy Montag bir itfaiyeciydi. Televizyonun hüküm sürdüğü bu dünyada kitaplar ise yok olmak üzereydi zira itfaiyeciler yangın söndürmek yerine ortalığı ateşe veriyordu. Montag’ın işi ise yasadışı olanların en tehlikelisini yakmaktı: Kitapları. Montag yaptığı işi tek bir gün dahi sorgulamamıştı ve tüm gününü televizyonla kaplı odalarda geçiren eşi Mildred’la beraber yaşıyordu. Ancak yeni komşusu Clarisse’le tanışmasıyla tüm hayatı değişti. Kitapların değerini kavramaya başlayan Montag artık tüm bildiklerini sorgulayacaktı. İnsanların uğruna canlarını feda etmeyi göze aldığı bu kitapların içinde ne vardı? Gerçeklerin farkına vardıktan sonra bu karanlık toplumda artık yaşanabilir miydi? Fahrenheit 451, yeryüzünde tek bir kitap kalacak olsa, o kitap olmaya aday. “Mutlu olmamız için gerekli her şeye sahibiz, ama mutlu değiliz. Bir şey eksik. Etrafa bakındım. Ortadan kaybolduğunu kesinlikle bildiğim tek şey, on-on iki yıldır yaktığım kitaplardı.” ","detail":["Çevirmen:Dost Körpe","Yayın Tarihi:20.08.2021","ISBN:9786053757818","Dil:TÜRKÇE","Sayfa Sayısı:208","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Edebiyat","price":" 15,98"},{"name":"101 Deyim 101 Öykü","author":"Süleyman Bulut","img":"https://img.kitapyurdu.com/v1/getImage/fn:11473058/wh:true/wi:220","publisher":"CAN ÇOCUK YAYINLARI","description":"101 DEYİM ÖYKÜSÜNÜ BULDU! Deyimler nasıl ortaya çıkmıştı, merak ettiniz mi hiç? Biliyoruz ki her deyim, mutlaka bir olay sırasında, olayın kahramanlarından biri tarafından kullanıldı. Bugünkü değişmez, değiştirilemez hallerini ise yıllar içinde, kullanıla kullanıla aldı. Yazarımız Süleyman Bulut, deyimlerin ortaya çıkmasını sağlayan olayları araştırdı, derledi, topladı ve çocuklar için yeniden kaleme aldı. 101 deyimin birbirinden eğlenceli ve birbirinden ilginç 101 öyküsü, bu kitapta! ","detail":["Yayın Tarihi:19.03.2019","ISBN:9789750724718","Dil:TÜRKÇE","Sayfa Sayısı:204","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:16 x 24 cm"],"category":"Çocuk Kitapları","price":" 10,01"},{"name":"Aylak Adam","author":"Yusuf Atılgan","img":"https://img.kitapyurdu.com/v1/getImage/fn:11438831/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"Düşünüyordu: “Çağımızda geçmiş yüzyılların bilmediği, kısa ömürlü bir yaratık yaşıyor. Sinemadan çıkmış insan. Gördüğü film ona bir şeyler yapmış. Salt çıkarını düşünen kişi değil. İnsanlarla barışık. Onun büyük işler yapacağı umulur. Ama beş-on dakikada ölüyor. Yusuf Atılgan’ınAylak Adam’ı, yayınlandığı günden bu yana edebiyatımızın en sevilen, üzerinde en çok tartışılan romanlarından biri oldu. Roman, 60’lı yılların başında bizimle birlikte tüm dünyada da konuşulmaya başlanan kentli aylak aydın bireyi konu alıyordu. Bugün artık çağdaş klasiklerimiz arasında yer alanAylak Adam’ın dikkat çektiği entelektüel sorunlar güncelliğini koruyor. Yeni kuşaklar için, yeni baskısıyla Can Yayınları’nda. ","detail":["Yayın Tarihi:06.08.2019","ISBN:9789750735646","Dil:TÜRKÇE","Sayfa Sayısı:192","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı"],"category":"Edebiyat","price":" 12,78"},{"name":"Fareler ve İnsanlar","author":"John Steinbeck","img":"https://img.kitapyurdu.com/v1/getImage/fn:11227945/wh:true/wi:220","publisher":"SEL YAYINCILIK","description":"Fareler ve İnsanlar, birbirine zıt karakterdeki iki mevsimlik tarım işçisinin, zeki George Milton ve onun güçlü kuvvetli ama akli dengesi bozuk yoldaşı Lennie Small’un öyküsünü anlatır. Küçük bir toprak satın alıp insanca bir hayat yaşamanın hayalini kuran bu ikilinin öyküsünde dostluk ve dayanışma duygusu önemli bir yer tutar. Steinbeck insanın insanla ilişkisini anlatmakla kalmaz insanın doğayla ve toplumla kurduğu ilişkileri de konu eder bu destansı romanında. Kitabın ismine ilham veren Robert Burns şiirindeki gibi; “En iyi planları farelerin ve insanların / Sıkça ters gider…\" ","detail":["Çevirmen:Ayşe Ece","Yayın Tarihi:21.05.2020","ISBN:9789755705859","Dil:TÜRKÇE","Sayfa Sayısı:111","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 19.5 cm"],"category":"Edebiyat","price":" 16,77"},{"name":"Çocuk, Köstebek, Tilki ve At","author":"Charlie Mackesy","img":"https://img.kitapyurdu.com/v1/getImage/fn:11495214/wh:true/wi:220","publisher":"MUNDİ","description":"“Yaşamam Gereken Dünya Burasi Ama Keşke Orada Yaşasam Dediğim Dünya, Mackesy’nin Yarattiği Dünya.” – Elizabeth Gilbert “Sevgi, Dostluk Ve İyi Kalplilik – Bu Kitap Evrensel Bir Dil Konuşuyor.” – Bear Grylls “Harika Bir Sanat Eseri Ve İnsan Kalbine Açilan Harika Bir Pencere.” – Richard Curtis “Açikçasi Dünyanin Şu Anda Charlie’nin Yapitina İhtiyaci Var.” – Miranda Hart ","detail":["Çevirmen:Tankut Baler","Yayın Tarihi:21.12.2021","ISBN:9786057462978","Dil:TÜRKÇE","Sayfa Sayısı:128","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:16.5 x 21.5 cm"],"category":"Çocuk Kitapları","price":" 52,00"},{"name":"Kayıp Tanrılar Ülkesi","author":"Ahmet Ümit","img":"https://img.kitapyurdu.com/v1/getImage/fn:11421625/wh:true/wi:220","publisher":"YAPI KREDİ YAYINLARI","description":"Ahmet Ümit’ten polisiyeyi arkeoloji ve mitolojiyle harmanlayan usta işi bir roman. Berlin Emniyet Müdürlüğü’nün cevval başkomiseri Yıldız Karasu ve yardımcısı Tobias Becker, göçmenlerin, işgal evlerinin ve sokak sanatçılarının renklendirdiği Berlin sokaklarından Bergama’ya uzanan bir macerada, hayatı ve insanları yok etmeye muktedir sırların peşinde bir seri cinayetler dizisini çözmeye çalışıyor. Soruşturmanın Türkiye ayağında sürpriz bir ismin olaya dahil olmasıyla heyecanın dozu gitgide artıyor. Kayıp Tanrılar Ülkesi, Zeus Altarı ve Pergamon Tapınağı’nın gölgesinde mitlere günümüzde yeniden hayat verirken, suçun çağlar ve kültürler boyu değişmeyen doğasını bir tokat gibi yüzümüze çarpıyor. “O yüzden unuttuk dediğiniz yerden başlayacağım. Unutmanın bedelini ödeyecek unutanlar. Cezaların en şiddetlisiyle ödüllendirilecek saygısızlık yapanlar, kalbi yerinden çıkarılacak beni kalbinden çıkaranların, yüzlerinin derisi yüzülecek benden yüz çevirenlerin…” ","detail":["Yayın Tarihi:14.06.2021","ISBN:9789750850417","Dil:TÜRKÇE","Sayfa Sayısı:504","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 23 cm"],"category":"Edebiyat","price":" 26,57"},{"name":"İçimizdeki Şeytan","author":"Sabahattin Ali","img":"https://img.kitapyurdu.com/v1/getImage/fn:1105911/wh:true/wi:220","publisher":"YAPI KREDİ YAYINLARI","description":"\"İsteyip istemediğimi doğru dürüst bilmediğim, fakat neticesi aleyhime çıkarsa istemediğimi iddia ettiğim bu nevi söz ve fiillerimin daimi bir mesulünü bulmuştum: Buna içimdeki şeytan diyordum, müdafaasını üzerime almaktan korktuğum bütün hareketlerimi ona yüklüyor ve kendi suratıma tüküreceğim yerde, haksızlığa, tesadüfün cilvesine uğramış bir mazlum gibi nefsimi şefkat ve ihtimama layık görüyordum. Halbuki ne şeytanı azizim, ne şeytanı? Bu bizim gururumuzun, salaklığımızın uydurması... İçimizdeki şeytan pek de kurnazca olmayan bir kaçamak yolu... İçimizdeki şeytan yok... İçimizdeki aciz var... Tembellik var... İradesizlik, bilgisizlik ve bunların hepsinden daha korkunç bir şey: hakikatleri görmekten kaçmak itiyadı var...\" Bu romanında, toplumsal gündemin kişilikler üzerindeki baskısını ve güçsüz insanın \"kapana kısılmışlığını\" gösteriyor Sabahattin Ali. Aydın geçinenlerin karanlığına, \"insanın içindeki şeytan\"a keskin bir bakış. ","detail":["Yayın Tarihi:09.07.2019","ISBN:9789753638036","Dil:TÜRKÇE","Sayfa Sayısı:267","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:14 x 21 cm"],"category":"Edebiyat","price":" 5,40"},{"name":"Bir Ömür Nasıl Yaşanır? Hayatta Doğru Seçimler İçin Öneriler","author":"Prof. Dr. İlber Ortaylı","img":"https://img.kitapyurdu.com/v1/getImage/fn:11240877/wh:true/wi:220","publisher":"KRONİK KİTAP","description":"DAHA ANLAMLI YAŞAMAK İÇİN İLBER ORTAYLI’DAN TAVSİYELER…  “Cesur olun. Kendinizi rahat hissettiğiniz alanın dışında pencereler açın. Farklı dünyalarla ancak böyle tanışırsınız. Ben hep yerimde dursaydım, dünyamı değiştirecek insanları aramasaydım, bugün tanıdığınız ben olmazdım. Bir insanın bittiği an, miskinliğe esir olduğu andır. İnsan, konforundan vazgeçmeyi göze almalıdır. Kendi dünyasını yerinden kendisi oynatmalıdır.” İlber Ortaylı İlber Ortaylı, yediden yetmişe herkesin faydalanacağı, bilge şahsiyetinden ve yaşam tecrübesinden süzülen tavsiyelerden oluşan bir eserle karşımızda. İlber Hoca bu kitapta, bir insanın, çocukluktan itibaren hayatın hemen her alanında ihtiyaç duyacağı çözümleri nasıl bulabileceğini örnekler vererek anlatıyor. “Herkes kendi talihinin mimarıdır” sözünü hatırlatarak, kendi yolunu çizmenin ne anlama geldiğini tüm kritik noktalarıyla yorumluyor. - Bir ömrü hakkıyla yaşayabilmek ve yaşanan her andan tat alabilmek için önce ne lazımdır? - İnsan hayatı kaç dönemden oluşur ve her bir dönemde neleri tecrübe etmek gerekir?15, 25, 40 ve 55 yaşları neden birer eşiktir? - İnsan kimden, ne öğrenebilir?Kendi kendini yetiştirmek nasıl mümkün olur? - Kişi mesleğini neye göre seçmelidir? - Bir işin uzmanı olmak ve o uzmanlık bilgisiyle çalışmak için nelere ihtiyaç vardır? - Bir dil, en iyi nasıl ve ne zaman öğrenilir? - En verimli sonucu alabilmek için nasıl çalışmak gerekir? - Sorumluluk sahibi bir insan, kendisi veya çocukları için nasıl bir eğitim modeli aramalıdır? - Hayata değer katmak için ne tür insanları arayıp bulmak gerekir? - Doğru kararları alabilmek için en çok kimleri dinlemek gerekir? - En iyi nasıl seyahat edilir; bir şehir nasıl dolaşılır? Hangi müze, hangi meydan, hangi sokakları görmek için dünyanın bir ucuna kadar gidilebilir? - İyi film, güzel müzik, doğru kitap nedir? Hangi temel eserleri dinlemeli, okumalı ve seyretmeliyiz? - İnsan yaşadığı şehirden tam manasıyla nasıl yararlanabilir?  “Bir Ömür Nasıl Yaşanır?”, ülkemizin medarıiftiharı olmuş bir tarihçinin gözünden, insanın hayattaki anlam arayışına, bu arayışın tadını nasıl çıkaracağına ve süreç boyunca karşılaşacağı zorluklarla nasıl baş etmesi gerektiğine dair çok özel bir kılavuz… ","detail":["Yayın Tarihi:12.10.2021","ISBN:9789752430990","Dil:TÜRKÇE","Sayfa Sayısı:288","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Diğer","price":" 19,99"},{"name":"Kürk Mantolu Madonna","author":"Sabahattin Ali","img":"https://img.kitapyurdu.com/v1/getImage/fn:1207631/wh:true/wi:220","publisher":"YAPI KREDİ YAYINLARI","description":"\"Her gün, daima öğleden sonra oraya gidiyor, koridorlardaki resimlere bakıyormuş gibi ağır ağır, fakat büyük bir sabırsızlıkla asıl hedefine varmak isteyen adımlarımı zorla zapt ederek geziniyor, rastgele gözüme çarpmış gibi önünde durduğum \"Kürk Mantolu Madonna\"yı seyre dalıyor, ta kapılar kapanıncaya kadar orada bekliyordum.\" Kimi tutkular rehberimiz olur yaşam boyunca. Kollarıyla bizi sarar. Sorgulamadan peşlerinden gideriz ve hiç pişman olmayacağımızı biliriz. Yapıtlarında insanların görünmeyen yüzlerini ortaya çıkaran Sabahattin Ali, bu kitabında güçlü bir tutkunun resmini çiziyor. Düzenin sildiği kişiliklere, yaşamın uçuculuğuna ve aşkın olanaksızlığına (?) dair, yanıtlanması zor sorular soruyor. ","detail":["Kapak:Nahide Dikel","Yayın Tarihi:14.10.2019","ISBN:9789753638029","Dil:TÜRKÇE","Sayfa Sayısı:160","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Edebiyat","price":" 3,74"},{"name":"Veronika Ölmek İstiyor","author":"Paulo Coelho","img":"https://img.kitapyurdu.com/v1/getImage/fn:11481517/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"“Paulo Coelho’nun ustalığı, herkese seslenebilmesinden kaynaklanıyor. Sevecen, ama etkili bir öğretmen. Kitapları tüm dünyada 100 milyon satmış olan Coelho’nun şaşırtıcı çekiciliğinin nedeni de bu olsa gerek.”  Veronika, her istediğine sahip görünen, renkli bir yaşam süren, yakışıklı erkeklerle gezip tozan genç bir kadın olmasına karşın, mutlu değildir. Yaşamında bir şeylerin eksikliğini hissetmektedir. Başarısız bir intihar girişiminin ardından, kendine geldiği zaman bir akıl hastanesindedir. Üstelik çok kısa bir ömrü kaldığını öğrenir. Zaten ölmek isteyen Veronika bu süreçte, başka dünyaların insanlarını tanırken kendisini de keşfetmeye başlar…  Paulo Coelho’nun ülkemize yakın bir coğrafyada, Bosna ve Slovenya’da geçen Veronika Ölmek İstiyor adlı romanı, var oluşumuzun her dakikasına yaşam ile ölüm arasında bir seçim olarak yaklaşıyor. Toplumun alışılmış kalıplarının dışına çıkan, farklı düşünceleri yüzünden önyargıları göğüslemek zorunda kalan insanları anlatıyor. ","detail":["Çevirmen:Haldun Pamir","Yayın Tarihi:06.08.2019","ISBN:9789750730153","Dil:TÜRKÇE","Sayfa Sayısı:198","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:15 x 23 cm"],"category":"Edebiyat","price":" 20,35"},{"name":"Serenad (Karton Kapak)","author":"Zülfü Livaneli","img":"https://img.kitapyurdu.com/v1/getImage/fn:1106075/wh:true/wi:220","publisher":"DOĞAN KİTAP","description":"Her şey, 2001 yılının Şubat ayında soğuk bir gün, İstanbul Üniversitesi’nde halkla ilişkiler görevini yürüten Maya Duran’ın (36) ABD’den gelen Alman asıllı Profesör Maximilian Wagner’i (87) karşılamasıyla başlar.  1930’lu yıllarda İstanbul Üniversitesi’nde hocalık yapmış olan profesörün isteği üzerine, Maya bir gün onu Şile’ye götürür. Böylece, katları yavaş yavaş açılan dokunaklı bir aşk hikâyesine karışmakla kalmaz, dünya tarihine ve kendi ailesine ilişkin birtakım sırları da öğrenir.  Serenad, 60 yıldır süren bir aşkı ele alırken, ister herkesin bildiği Yahudi Soykırımı olsun isterse çok az kimsenin bildiği Mavi Alay, bütün siyasi sorunlarda asıl harcananın, gürültüye gidenin hep insan olduğu gerçeğini de göz önüne seriyor.  Okurunu sımsıkı kavrayan Serenad'da Zülfü Livaneli’nin romancılığının en temel niteliklerinden biri yine başrolde: İç içe geçmiş, kaynaşmış kişisel ve toplumsal tarihlerin kusursuz Dengesi.  “Bir kız çocuğunun büyümesi ne zaman biter acaba? İlk âdet gördüğünde mi, 18 yaşını doldurunca mı, evlenince mi, saçına ilk ak düşünce mi? Bence hiçbiri değil. Bir kız çocuğu büyümez, kaç yaşına gelirse gelsin asla büyümüş gibi hissetmez kendini. Son nefesini içi arzularla, heyecanlarla dolu bir kız olarak verir.  Ama değişim yaşar. Hayat o kızı sürekli değiştirir ve bu değişimlerin hiç şaşmayan bir aktörü vardır: Bir erkek. Geriye bakınca Ahmet’in bile beni olgunlaştırmış olduğunu anlıyorum, Tarık’ın etkisi daha az bile olsa onun da faydası oldu ama kişiliğimdeki en büyük değişimi yaşlı bir erkeğe borçluyum. Aramızda ne aşk, ne cinsellik, ne aynı ülkeyi, aynı dili paylaşma durumu bulunan, kısa bir süre tanıdığım bir erkek.” ","detail":["Kapak:Geray Gençer","Yayın Tarihi:25.10.2016","ISBN:9786050900286","Dil:TÜRKÇE","Sayfa Sayısı:484","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 19.5 cm"],"category":"Edebiyat","price":" 26,29"},{"name":"İnsanın Anlam Arayışı","author":"Viktor Emil Frankl","img":"https://img.kitapyurdu.com/v1/getImage/fn:9780093/wh:true/wi:220","publisher":"OKUYAN US YAYIN","description":"20. yüzyılın önde gelen psikiyatrlarından Viktor Frankl, otuzun üzerinde yabancı dile çevrilen ve bütün dünyada 12 milyondan fazla satan İnsanın Anlam Arayışı’nda, kurucusu olduğu logoterapinin ilkelerini, İkinci Dünya Savaşı sırasında bir toplama kampındaki deneyimleri eşliğinde anlatmaktadır. Okurlar, Frankl’ın tasvir ettiği toplama kampının, dünyayı daha büyük bir hapishane olarak kavramamızı sağlayacak parlak bir metafora dönüştüğünü fark edecektir. Gasset, Heidegger ve Sartre’dan aşina olduğumuz düşünceler ışığında, varoluşun çetin koşullarında “anlam”ı keşfetmemize yardım edecek süreci anlatan Frankl, “İnsanı insan yapan nedir?” sorusuna da yanıt vermeye çalışıyor…  “Gerçekten ihtiyaç duyulan şey, yşama yönelik tutumumuzdaki temel bir değişmeydi. Yaşamdan ne beklediğimizin gerçekten önemli olmadığını, asıl önemli olan şeyin yaşamın bizden ne beklediği olduğunu öğrenmemiz ve dahası umutsuz insanlara öğretmemiz gerekiyordu. Yaşamın anlamı hakkında sorular sormayı bırakmamız, bunun yerine kendimizi yaşam tarafından her gün, her saat sorgulanan birileri olarak düşünmemiz gerekirdi. Yanıtımızın konuşma ya da meditasyondan değil, doğru eylemden ve doğru yaşam biçiminden oluşması gerekiyordu. Nihai anlamda yaşam, sorunlara doğru çözümler bulmak ve her birey için kesintisiz olarak koyduğu görevleri yerine getirme sorumluluğunu almak anlamına gelir.” ","detail":["Yayın Tarihi:19.09.2019","ISBN:9786054054206","Dil:TÜRKÇE","Sayfa Sayısı:170","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 19.5 cm"],"category":"Psikoloji","price":" 28,56"},{"name":"Kehribar Geçidi","author":"Prof. Dr. Nazan Bekiroğlu","img":"https://img.kitapyurdu.com/v1/getImage/fn:11486231/wh:true/wi:220","publisher":"TİMAŞ YAYINLARI","description":"Kusurlu bir sikke elden ele, keseden keseye geçerek bütün Roma’yı nasıl dolaşır? Hikâyeyi hikâyeye, yolu yolcuya, rüyayı rüyete, yedi kişiyi erdemli bir köpeğe nasıl bağlar? Gölgelerin mağarasına dönen haberci her defasında niye taşlanır? Kehribar Geçidi,MS 300’lü yıllarda İmparator Diocletianus Roma’sında bu sorulara cevap arıyor. Okuyucularını Forum’un, Colosseum’un, Senato’nun, Tiber ırmağının, Şifa Tapınağı’nın, sonradan kaybedilmiş veya hiç edinilmemiş özgürlüklerin, hitabetin, yazmaların, lâhitlerin, şifalı otların, kurtların kuşların, dağların, en dehşetli dövüşlerin,toga picta’nın ve dikenli deniz salyangozlarının arasında uzun bir yolculuğa davet ediyor. Berrak fakat derin dili, karakterlerinin canlılığı, olaylarının sürükleyiciliği, dönemsel detaylarının zenginliği, can yakıcı meselelerinin her daim geçerliliği ile tarihin özel bir noktasından çekip çıkarılmış olsa da evrensel insanlık hallerine dair söyleyecek sözü olan destansı bir başyapıt. Sekiz yıllık bir emeğin sonucu. “Sanki ölmüşüz de bu dünyadaki günlerimizi anarak konuşuyoruz seninle. Sanki bu dünyadaki yaşamımız bitmiş de biri, bütün dertlerimize dönüp şöyle bir bakalım diye omuzumuzu okşar gibi. Bitti artık, geçti, der gibi.” ","detail":["Yayın Tarihi:29.11.2021","ISBN:9786050838091","Dil:TÜRKÇE","Sayfa Sayısı:608","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Edebiyat","price":" 51,52"},{"name":"Yüzyıllık Yalnızlık (Ciltsiz)","author":"Gabriel Garcia Marquez","img":"https://img.kitapyurdu.com/v1/getImage/fn:11437413/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"\"\"Yüzyıllık Yalnızlık'ı yazmaya başladığımda, çocukluğumda beni etkilemiş olan her şeyi edebiyat aracılığıyla aktarabileceğim bir yol bulmak istiyordum. Çok kasvetli, kocaman bir evde, toprak yiyen bir kızkardeş, geleceği sezen bir büyükanne ve mutlulukla çılgınlık arasında ayrım gözetmeyen, adları birörnek bir yığın akraba arasında geçen çocukluk günlerimi sanatsal bir dille ardımda bırakmaktı amacım. Yüzyıllık Yalnızlık'ı iki yıldan daha az bir sürede yazdım. Ama yazı makinemin başına oturmadan önce bu kitap hakkında düşünmek on beş, on altı yılımı aldı... Büyükannem, en acımasız şeyleri, kılını bile kıpırdatmadan, sanki yalnızca gördüğü şeylermiş gibi anlatırdı bana. Anlattığı öyküleri bu kadar değerli kılan şeyin, onun duygusuz tavrı ve imgelerindeki zenginlik olduğunu kavradım. Yüzyıllık Yalnızlık'ı büyükannemin işte bu yöntemini kullanarak yazdım... Bu romanı büyük bir dikkatle ve keyifle okuyan ve hiç şaşırmayan sıradan insanlar tanıdım. Şaşırmadılar, çünkü ben onlara hayatlarında yeni olan hiçbir şey anlatmamıştım. Kitaplarımda gerçekliğe dayanmayan tek satır bulamazsınız.\"\" ","detail":["Çevirmen:Seçkin Selvi","Kapak:Utku Lomlu","Yayın Tarihi:24.09.2019","ISBN:9789750719363","Dil:TÜRKÇE","Sayfa Sayısı:464","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm"],"category":"Edebiyat","price":" 34,35"},{"name":"Geliştiren Anne-Baba","author":"Doğan Cüceloğlu","img":"https://img.kitapyurdu.com/v1/getImage/fn:11478423/wh:true/wi:220","publisher":"KRONİK KİTAP","description":"ÇOCUĞUNUZ BİR KEZ ÇOCUKLUK YAŞAYACAK; BU DÖNEMİ ONUNLA DOYA DOYA YAŞAYIN. Bir anne, bana yolladığı mektupta şöyle diyor; “Çok yorgun ve sorumlulukların altında ezilmiş hissediyorum. Annem kendi dönemlerinde böyle bir yılgınlık hissetmediklerini, bu kadar sabırsız ve öfkeli olmadıklarını, bizi seyrederken bile yorulduğunu söylüyor.” Bir başkası da şöyle yazmış; “Otuz yaşında yaklaşık 4,5 ay sonra baba olacak bir baba adayıyım. Bugüne kadar geçen süre içinde baba olacağım düşüncesi üzerinde çok durmadığım için birçok şeyin farkında değildim. Ancak bugün bu düşünce üzerinde ilk adımımı attım ve daha ilk adımımda büyük bir eksik ile yola çıktığımı fark ettim. Bu sanki kutuplara keşfe giden kâşifin yanında soğuktan koruyucu kıyafetlerini almaması gibi bir hisse benziyor.” Yetişen her yeni kuşakla birlikte, onları yetiştiren anne ve babalardan da beklentiler artıyor. Toplumun gelişmesi için öncelikle ailede demokratik bir yapı kurulması şart. Bunun yolu da anne ve babaların geçmişten gelen korku kültürü kalıplarından kurtulmaları ve onur eşitliğine inanan sağlıklı gelişmiş bireyler yetiştirmeleri… Geliştiren Anne-Baba olmak için kendinizi ve çocuğunuzu tanımanız, beklentilerinizi, niyetinizi keşfetmeniz; değerlerinizi ve aile ilişkinizi sağlıklı tutmanız önemli. Bilen, anlayan, seven gözlerle yaşama bakmak kendi elinizde… Güler yüzlü, sakin, güvenen, hayata, ailesine şükür duygusu içinde bakan bir anne, bir baba olmak çocuklarınıza verebileceğiniz en büyük armağandır. Çocuklar böyle bir armağanı hak ediyorlar. DOĞAN CÜCELOĞLU ","detail":["Yayın Tarihi:08.11.2021","ISBN:9786257631532","Dil:TÜRKÇE","Sayfa Sayısı:192","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Psikoloji","price":" 19,24"},{"name":"101 Atasözü 101 Öykü","author":"Süleyman Bulut","img":"https://img.kitapyurdu.com/v1/getImage/fn:11473202/wh:true/wi:220","publisher":"CAN ÇOCUK YAYINLARI","description":"101 ATASÖZÜ ÖYKÜSÜNÜ BULDU! Atasözleri nasıl ortaya çıkmıştı, merak ettiniz mi hiç? Biliyoruz ki her atasözü, mutlaka bir olay sırasında, olayın kahramanlarından biri tarafından kullanıldı. Bugünkü değişmez, değiştirilemez hallerini ise yıllar içinde, kullanıla kullanıla aldı. Yazarımız Süleyman Bulut, atasözlerinin ortaya çıkmasını sağlayan olayları araştırdı, derledi, topladı ve çocuklar için yeniden kaleme aldı. 101 atasözünün birbirinden eğlenceli ve birbirinden ilginç 101 öyküsü, bu kitapta! ","detail":["Yayın Tarihi:01.03.2019","ISBN:9789750724701","Dil:TÜRKÇE","Sayfa Sayısı:200","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:16 x 24 cm"],"category":"Çocuk Kitapları","price":" 14,62"},{"name":"Gerçek Tıp Yitik Şifanın İzinde","author":"Aidin Salih","img":"https://img.kitapyurdu.com/v1/getImage/fn:2465557/wh:true/wi:220","publisher":"YİTİK ŞİFA","description":"Gerçek Tıp –Yitik Şifanın İzinde, günümüzde benzerinerastlanmayan özel bir eserdir. İslam Tıbbı’nın üstadı Aidin SalihHanımefendi’nin ilmini ve 40 yıllık birikimini cömertçe paylaştığı bu eşsiz kitap 2007’deki ilk baskısından bu yana onbinlerce kişiye ulaştı. Zamanımızın temel İslam Tıbbı eseri haline geldi.  Bu kitap, okuyucularının sağlık hakkında görüşlerini temeldendeğiştiriyor. Takipçilerinin aklında ve kalbinde yeni kapılar açıyor.Günümüz insanının sağlıkla ilgili çaresizliğine sade ve hikmetdolu çözümler sunuyor. Çok satanlar listesine giren birçok kitabınreferans noktası oluyor. Birçok doktor, sağlık hizmetlerineGerçek Tıp – Yitik Şifanın İzinde kitabının önerilerini ekliyor.  Baştan sona sarsılmayan bir mantıkla kaleme alınan bu esereskimeyen hikmetin, iki cihan saadetine vesile olan iyileşmeninformülünü açık bir dille sizlerin takdirine sunuyor. Çünkü gerçeğe götüren yol açıktır… ","detail":["Yayın Tarihi:23.02.2017","ISBN:9786056700804","Dil:TÜRKÇE","Sayfa Sayısı:432","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:16 x 24 cm"],"category":"İslam","price":" 55,65"},{"name":"Uğultulu Tepeler","author":"Emily Bronte","img":"https://img.kitapyurdu.com/v1/getImage/fn:11390613/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"İngiltere’de XIX. yüzyılın ikinci yarısı (Victoria dönemi) orta sınıfın yükselişini, gösterişli yaşamların moda oluşunu simgeler. Brontë kardeşler, kadının edebiyatla uğraşmasının hoş görülmediği bu yıllarda, önce erkek kimliğiyle şiirler yazmış sonra kendi adlarıyla, klasikler arasında yer alacak üç önemli romana imza atmışlardır. Emily Brontë 1848’de öldüğünde dünya edebiyatının en güzel yapıtlarından birini, ilk ve tek romanıUğultulu Tepeler’i bırakmıştır ardında. Bu Victoria dönemi romanı, kimine göre dünyanın gelmiş geçmiş en büyük aşk romanı; kimine göre her okunuşunda değişik tatlar veren çağlar ötesi bir eser ya da insanın içine işleyen bir anlatımla dile getirilmiş uzun bir şiirdir. Ölümünden bir yıl önce bitirdiğiUğultulu Tepeler’deki karakterlerin yalnızca hayal ürünü kişiler olmadığı, Brontë’nin çevresindeki gerçek kişilerden derin izler taşıdığı da bir gerçektir. Sevgi, kin, nefret, intikam, tutkugibi güçlü duygularla örülü bu gençlik öyküsü, aynı zamanda marazi bir aşkın hikâyesidir.","detail":["Çevirmen:Naciye Akseki Öncül","Yayın Tarihi:25.09.2019","ISBN:9789750738913","Dil:TÜRKÇE","Sayfa Sayısı:408","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm"],"category":"Edebiyat","price":" 13,83"},{"name":"Kuyucaklı Yusuf","author":"Sabahattin Ali","img":"https://img.kitapyurdu.com/v1/getImage/fn:1105919/wh:true/wi:220","publisher":"YAPI KREDİ YAYINLARI","description":"\"Bu manasız ve yabancı hayatta bir tek şeye hakikaten sarılmış, hakikaten inanır gibi olmuştu. Bu da karısı idi. Muazzez'in varlığı Yusuf için büyük boşlukları dolduracak mahiyette bir şey değildi, fakat onun yokluğu müthişti. Onun bu kadar sebepsiz yere, bu kadar insafsızca Yusuf'un hayatından koparılması çıldırtacak kadar acı idi. Hayatında asıl aradığı şeyin Muazzez olmadığını biliyordu, fakat Muazzez olmadan bunu aramaya muktedir olmayacağını sanıyordu.\" Kuyucaklı Yusuf Türk edebiyatının belki de en romantik kahramanıdır. Hayatın ve insanların zalimliği karşısındaki naif duruşu ile bir yandan trajik bir sona ilerlerken, bir yandan da yaşadığı lirik aşk hikayesinin kahramanı olarak edebiyat tarihinde yerini almıştır. ","detail":["Yayın Tarihi:06.08.2019","ISBN:9789750800016","Dil:TÜRKÇE","Sayfa Sayısı:221","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Edebiyat","price":" 5,27"},{"name":"30 Günde 10 Yıl","author":"Prof. Dr. Yavuz Yörükoğlu","img":"https://img.kitapyurdu.com/v1/getImage/fn:1124212/wh:true/wi:220","publisher":"HAYY KİTAP","description":"“Anlattıklarımın hepsini bizzat uyguladım. Bu 30 günlük programın sonunda 9 kg verdim, ‘vücut kitle indeksim’ azaldı, kas kitlem arttı, kan şekerim 24 puan düştü, tansiyonum kontrol altına girdi, artık tansiyon ilacı kullanmıyorum. Kolesterol değerlerim de kardiyolog arkadaşlarımı memnun edecek seviyelere geldi. Bu arada belki de en önemlisi; enerji düzeyim tahmin edemeyeceğim kadar arttı. Bu kazanımlar hiçbir ilaç tedavisi veya zayıflama diyeti ile elde edilemeyecek faydalar…” Prof. Dr. Yavuz Yörükoğlu İşte karşınızda Prof. Dr. Yavuz Yörükoğlu’nun sizler için geliştirdiği ve bizzat uygulayıp denediği beslenme programı. Vaadi çok net: 30 gün boyunca uygulayın 10 yıl gençleşin!Bu, basit bir zayıflama veya fitness programı değil! Tıbbi kanıtlara dayandırılmış komple bir ‘iyileştirme’ ve ‘yaşlanmayı geciktirme’ programı. Prof. Yörükoğlu iddialı! 30 günlük bu programın sonunda: • Fazla kilolarınızı vereceksiniz (30 günde 7-10 kg). • Enerji düzeyiniz artacak. • Yüksek ise şeker ve kolesterol düzeylerinde anlamlı (%10-20) azalmalar sağlayacak, ilaç ihtiyacını azaltacak veya tamamen ortadan kaldıracaksınız. • Hipertansiyon varsa şiddeti azalacak ve ilaç ihtiyacı azalacak. • Cinsel performansınız artacak. • Kalp-damar hastalıkları ve kanser riskinizi % 50 azaltacaksınız. • Daha sağlıklı, genç ve güzel bir görünüm kazanacaksınız. Fazla söze gerek var mı? Deneyin, görün! ","detail":["Yayın Tarihi:28.09.2021","ISBN:9786059841337","Dil:TÜRKÇE","Sayfa Sayısı:176","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:15.5 x 23 cm"],"category":"Sağlık-Tıp","price":" 20,16"},{"name":"Martıya Uçmayı Öğreten Kedi","author":"Luis Sepulveda","img":"https://img.kitapyurdu.com/v1/getImage/fn:11477619/wh:true/wi:220","publisher":"CAN ÇOCUK YAYINLARI","description":"Okyanusu aşmaya çalışırken, dökülen petrolden zehirlenen genç martı Kengah, son kalan gücüyle karaya ulaşmayı ve orada yumurtlamayı başarır. Kengah, ölmeden önce, içinde yavrusunun olduğu yumurtayı kedi Zorba'ya emanet eder ve ondan üç şey hakkında söz ister. Zorba yumurtayı yemeyecek, yavru çıkana kadar yumurtayı sıcak tutacak ve yavruya uçmayı öğretecek. ","detail":["Çevirmen:Saadet Özen","Yayın Tarihi:24.09.2021","ISBN:9789755109428","Dil:TÜRKÇE","Sayfa Sayısı:128","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm","Diğer Özellik:7+ yaş"],"category":"Çocuk Kitapları","price":" 11,97"},{"name":"A-71","author":"Prof. Dr. İskender Pala","img":"https://img.kitapyurdu.com/v1/getImage/fn:11502026/wh:true/wi:220","publisher":"KAPI YAYINLARI","description":"“Peki kim kalbin akıldan daha önemsiz olduğunu söyleyebilir ki? Sana evrendeki düzenin tıpkı kan dolaşımı gibi kalbi esas aldığını, her şeyin kalple anlaşılabileceğini, evreni açıklamak için aklın yetersiz kalacağını ama kalp ile yapılan yönelişlerin kâinattaki düzene uyum sağladığını nasıl anlatmalıyım, bilemiyorum. Aklınla sihirbazlık düzenekleri kurabilirsin ama kalbinle sihir yapabilirsin. Akıl bir depremin rakamsal şiddetini ölçebilir ama kalp rakamın neden öyle takdir edildiğine vâkıf olur. Akıl sahnelenen oyunu izah eder, kalp oyunun yazarını anlamanın peşindedir. Akıl hadiseleri açıklar, kalp ise hadiselerin perde arkasındaki sebebi. Akıl bilgidir, kalpse bilgelik.” Yıl 2023, Sina Çölü’nde bir uçak düşer. Yolculardan bazıları son derece gizli ve esrarengiz ilişkiler ağının parçasıdır. Bölgeyi yeniden şekillendirmek isteyen kimi okültist ve evanjelik üst akıllar, dijital ağların patronları, güç odaklarına bağlı insan hakları dernekleri, medya aktörleri, terörist örgütler ve coğrafyanın savrulan insanları, gençler, bebekler… Elinizdeki roman, değişmekte olan ve daha da değiştirilmek istenen dünyanın gelecek kodlarını, nano teknolojinin hakimiyeti ile kalbi arasında sıkışmış bir delikanlının kaderine kilitleyen nefes nefese bir hikâye; A-71’in hikâyesi. Viyana Kuşatması’ndan 2071’e uzanan bir macera. İskender Pala’nın her zamanki yetkin kaleminden… ","detail":["Yayın Tarihi:05.01.2022","ISBN:9786257706933","Dil:TÜRKÇE","Sayfa Sayısı:320","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 19.5 cm"],"category":"Edebiyat","price":" 29,25"},{"name":"Akhilleus’un Şarkısı","author":"Madeline Miller","img":"https://img.kitapyurdu.com/v1/getImage/fn:11459231/wh:true/wi:220","publisher":"İTHAKİ YAYINLARI","description":"2012 Orange En İyi Roman Ödülü Kazananı Tanrılar beni küçük yaşımda sürdüler yuvamdan, itiraz edemedim; çelimsiz, beceriksiz, silik bir evlattım. Söyleyecek söz bulamadım, alt tarafı bir ölümlüydüm. Yalnız kalmanın, yenik düşmenin nasıl bir şey olduğunu bilirdim sadece. Sen böyle yenikken başkasının iyi talihinin nasıl diken gibi battığını da. Lakin kader örgüm henüz sonlanmamıştı. Sürgünüm Aristos Achaion’un yanına, güzelliğinin güneşi dibinde diz çökmeye çıkmıştı. Mağlup olmuştum lakin böyle bir güzellik karşısında mağlup olmaktan kim utanır ki? Hikâyelerimizde o en iyimiz, en kahraman, en kuvvetlimiz olarak geçer. Hikâyelerimize göre bunun sebebi damarlarında akan ilahi kandır. Hikâyelerimiz yaşlılar tarafından ateş başlarında anlatılır, kahramanlardan bahseder ama kahramanlar yaşlanmaz hiç. Hikâyelerimizde savaşı yiğit Akha’ların kazandığı anlatılır... Hikâyelerimiz gerçeği söylemiyor. Savaşın kazananı olmaz. Çağlar geçer, üstümüzde takımyıldızlar dönüp durur, ayla güneş her zamanki yollarını bitkin takip eder ve biz, biz felakete uğramışlar, biz sevdiğinden ayrı düşmüşler aşkın içimizi titreten şarkısı kulağımızda, huzursuz yatarız düştüğümüz yerde. Ben, Kirke’nin yazarı Madeline Miller, Akhilleus’un Şarkısı’nda, şanı için hayatından vazgeçen yarı tanrı Akhilleus’u, can yoldaşı Patroklos’u ve Troya Savaşı’nı; kralların, tanrıların, savaşçıların destanını iki âşığın gözünden anlatıyor. “Madeline Miller, çarpıcı ve tutkulu aşklarını Homeros’un sürükleyici manzum destanı kadar sade ve incelikli diliyle aktararak, bu iki genç adamın efsanelerde değil, gerçeklikte var olduğuna bizi ikna etmeyi başarıyor. Bu sayede isimlerini, 3000 yıldır anlatılagelen bu hikâyeyi zenginleştirerek bir sonraki nesle de aktarıyor.” –Mary Doria Russell, Serçe’nin yazarı “İlyada ve öncesindeki olayların Patroklos gözünden sürükleyici bir yeniden anlatımı; elden bırakması zor bir kitap, klasik eser sevenler özellikle Tanrıça Thetis karakterinin özündeki vahşi yan ve antik dönem esintisiyle büyülenecek. –Donna Tartt, Saka Kuşu’nun yazarı “Akhilleus’un Şarkısı, İlyada destanını daha önce hiç okumadığınız denli gerçekçi bir tarihsel ve fantastik anlatımla ortaya koyuyor...” –Instinct Magazine ","detail":["Çevirmen:Seda Çıngay","Yayın Tarihi:18.06.2021","Orijinal Adı:The Song of Achilles","ISBN:9786057762931","Dil:TÜRKÇE","Sayfa Sayısı:376","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Edebiyat","price":" 26,72"},{"name":"Mutluluğu Kaybettiğin Yerde Arama","author":"Beyhan Budak","img":"https://img.kitapyurdu.com/v1/getImage/fn:11475939/wh:true/wi:220","publisher":"SAHİ KİTAP","description":"Güçsüz değilsin, sadece insansın.Her şeyle savaşamazsın.Her konuda en iyisini yapamazsın.Her zaman mantıklı davranamazsın.Bazen akışına bırakmak gerekir.Bazen savaşmak ve kazanmak yerine yenilgiyikabul etmek gerekir. Çünkü dünya, yapmak istediklerimizden, kontrol edebileceklerimizdenve gücümüzün yetebileceğinden daha fazlasını içerir.Sonuç değişmese de birçok insan hep aynıyöntemi denemeye devam eder. Sen de bunu yaparsan her seferindekendini daha öfkeli,daha mutsuz hissedeceksin.Bu kitapta, mutluluğunun kaybettiğin yerdeolmadığını anlatmaya çalıştım.Eğer yeterince uğraştığını düşünüyorsanve sonuç alamıyorsan, artık yola çıkma zamanı gelmiştir.İşte bu yola çıkma sürecine kabullenme diyorum.Zayıflıklarını, insanları, dünyayı ve duygularını kabullendikçegüçleneceksin.Hafifledikçe ağırlaşacaksın.Bu kitabın anlatmaya çalıştıklarını tekcümleyle özetle deselerdişöyle cevap verirdim:“Olan oldu şimdi ne yapabilirim?”Kabullenerek nasıl güçleneceğini keşfedeceğinbir yolculuğa var mısın? ","detail":["Yayın Tarihi:09.11.2021","ISBN:9786057405814","Dil:TÜRKÇE","Sayfa Sayısı:240","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:14 x 21 cm"],"category":"Psikoloji","price":" 24,50"},{"name":"İyileşen Evliliğim","author":"Hatice Kübra Tongar","img":"https://img.kitapyurdu.com/v1/getImage/fn:11469116/wh:true/wi:220","publisher":"HAYY KİTAP","description":"Evliliğin dünü, bugünü ve geleceği için iyileşme reçeteleri “Evlilik iki şeye bağlıdır: Doğru insanı bulmaya ve doğru insan olmaya.” Hz. Mevlâna Sahip olduğumuz bir tanecik ömrümüz ve ömürlük olmasını dilediğimiz tek bir evliliğimiz varsa… Hazır mısınız evliliğimizin yaralarını iyileştirmek ve her ânını güzelleştirmek için beraberce bir yolculuğa çıkmaya? Bu kitap bize evlilik ilişkisi içinde doğru insan olmanın yollarını anlatıyor. Çocukluğumuzda gördüğümüz evlilik ilişkileri kendi evliliğimizi nasıl etkiler? Karı-koca ilişkisine dair anne-babamızdan neler öğrendik? Eşimizle doğru tartışmayı, iletişim kurmayı, beraber vakit geçirmeyi biliyor muyuz? Anne-baba olduktan sonra karı-koca olmayı unuttuk mu? Eşimiz kaygılı, depresif, narsist, öfkeli, ilgisiz, kıskanç, kuşkucu, sadakatsiz ya da içe dönük biriyse onunla nasıl geçiniriz? Cinsel hayatımıza yeterince özen gösteriyor muyuz? O zaman gelin hep birlikte, Niyet ettik niyet eyledik evliliğimizi iyileştirmeye! ","detail":["Yayın Tarihi:25.10.2021","ISBN:9786257479554","Dil:TÜRKÇE","Sayfa Sayısı:200","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:15.5 x 23 cm"],"category":"Diğer","price":" 20,80"},{"name":"Sırça Köşk","author":"Sabahattin Ali","img":"https://img.kitapyurdu.com/v1/getImage/fn:1105934/wh:true/wi:220","publisher":"YAPI KREDİ YAYINLARI","description":"''Niçin hep acı şeyler yazayım? Dostlar, yufka yürekli dostlar bundan hoşlanmıyorlar. 'Hep kötü, sakat şeyleri mi göreceksin?' diyorlar. 'Hep açlardan, çıplaklardan, dertlilerden mi bahsedeceksin? Geceleri gazete satıp izmarit toplayan serseri çocuklardan; bir kaşık toprak, bir bakraç su için birbirlerini öldürenlerden; cezaevlerinde ruhları kemirile kemirile eriyip gidenlerden; doktor bulamayanlardan; hakkını alamayanlardan başka yazacak şeyler, iyi güzel şeyler kalmadı mı? Niçin yazılarındaki bütün insanların benzi soluk, yüreği kederli? Bu memlekette yüzü gülen, bahtiyar insan yok mu?''' ","detail":["Yayın Tarihi:24.09.2021","ISBN:9789750806629","Dil:TÜRKÇE","Sayfa Sayısı:141","Cilt Tipi:Karton Kapak","Kağıt Cinsi:3. Hm. Kağıt","Boyut:13.5 x 21 cm"],"category":"Edebiyat","price":" 4,32"},{"name":"Gülün Adı (Ciltsiz)","author":"Umberto Eco","img":"https://img.kitapyurdu.com/v1/getImage/fn:11373991/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"Gülün Adı adlı bu dev romanıyla bir anda dünyanın dört bir yanında ünlenen İtalyan yazarı Umberto Eco, aslında çok yönlü bir bilimadamı. İtalya'da, Bologna Üniversitesinde öğretim üyesi, semiolog, tarihçi, filozof, estetikçi, ortaçağ uzmanı ve James Joyce üzerine derin araştırmalar yapmış biri. Umberto Eco'nun bu ilk romanı, 1980'de İtalya'da ilk yayımlanışından bu yana sayısız basım yaptı ve dünyanın pek çok diline çevrildi. Dünyada olağanüstü bir ilgi uyandıran bu romanın yankıları hâlâ sürüyor. Filmi de dünyada büyük yankılar uyandırdı. Bu romanın başarısında, kuşkusuz, yazarın ortaçağ konusunda derin ve dolaysız bilgisinin büyük payı var. Tam anlamıyla ve her bakımdan ortaçağ dünyasını yansıtmakla birlikte Gülün Adı kesinlikle çağdaş bir roman; çağdaş romana yepyeni ve uzun soluk getiren özgün bir roman. Bir anlamda ortaçağda geçen, Hıristiyanlık düşüncesini tartışan tarihsel bir roman, bir anlamda da ustaca kurulmuş polisiye ve sürükleyici bir öykü. Ve en önemlisi olağanüstü bir dil ve benzeri az bulunur bir sanat yapıtı. Bu ünlü romanı İtalyanca aslından başarıyla Türkçeye çeviren Şadan Karadeniz'in titiz ve uzun çalışmasını da burada hayranlıkla belirtmemiz gerekiyor. Umberto Eco'nun yayınlarımız arasında çıkan ikinci dev romanı Foucault Sarkacı da, Ortaçağı Düşlemek adlı deneme kitabı da yine Şadan Karadeniz'in çevirisi... ","detail":["Çevirmen:Şadan Karadeniz","Yayın Tarihi:12.09.2019","ISBN:9789750732737","Dil:TÜRKÇE","Sayfa Sayısı:732","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm"],"category":"Edebiyat","price":" 29,21"},{"name":"Başarısızlar Kulübü","author":"Anıl Basılı","img":"https://img.kitapyurdu.com/v1/getImage/fn:11503989/wh:true/wi:220","publisher":"TİMAŞ İLK GENÇ","description":"\"Bir kişi görünmeyendir. Ya iki kişi? Görünen, koca bir destektir!\"  Çimen, Yağmur ve Polen… Birbirini tanımayan üç çocuğun yolu “Başarısızlar Kulübü”nde kesişiyor. Peki, bu kulübe kimler katılabilir? Başarısız olma korkusuyla yüzleşmek isteyen herkes! İşte, bu hikâye kendilerini derslerde, sporda, sanatta veya aklımıza gelebilecek her alanda başarısız hisseden herkesi kucaklıyor. Sen de başarı yarışında kendini geride kalmış hissediyorsan bu kitap sana “Pes etme!” diye fısıldıyor.","detail":["Çizer:Emre Karacan","Yayın Tarihi:07.01.2022","ISBN:9786050843743","Dil:TÜRKÇE","Sayfa Sayısı:160","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm","Diğer Özellik:10+ Yaş"],"category":"Çocuk Kitapları","price":" 20,89"},{"name":"Sahte Sultan","author":"Mahfi Eğilmez","img":"https://img.kitapyurdu.com/v1/getImage/fn:11495175/wh:true/wi:220","publisher":"REMZİ KİTABEVİ","description":"‘Dünya yıkılacak olsa bile adalet yerini bulmalıdır’ On dokuzuncu yüzyılda padişahın davetiyle İstanbul’a gelmiş bir İtalyanressamın, kayıp olduğu düşünülen gizemli tablosu, şans eseri bulunduktan seksen yıl sonra sergilenmek üzere Londra’ya gönderilir. Ancak Londra’da büyük skandala yol açan bir gelişme yaşanır. Bu olayın arkasındaki karanlık ağın ucu en yüksek yerlere kadar uzanmaktadır.  Avukatlığa başlamanın eşiğindeki Murat, Avukat Rüya, Savcı Koray ve Komiser Tarık, farklı yönlerden başladıkları ve sonra güç birliği içindesürdürdükleri araştırmaları sonunda gerçeğe ulaşacaklar mı? Birbiriyle iç içe birçok karmaşık ilişkinin her anını kuşattığı olaylar zincirinin düğümü çözülebilecek mi? Heyecan, gerilim ve sürprizlerle dolu bir polisiye... Sahte Sultan, Mahfi Eğilmez’in polisiye türünde ikinci romanı. Hititlerleilgili çok ilgi çeken iki belgesel tarihi öykü kitabından (Anitta’nın Laneti,Hattuşa’dan Kaçış) sonra polisiye türündeki ilk romanı olan Inferis de çok satanlar listesinde haftalarca üst sıralarda yer almıştı. ","detail":["Yayın Tarihi:18.12.2021","ISBN:9789751420794","Dil:TÜRKÇE","Sayfa Sayısı:328","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.4 x 19.8 cm"],"category":"Edebiyat","price":" 31,50"},{"name":"Pal Sokağı Çocukları","author":"Ferenc Molnar","img":"https://img.kitapyurdu.com/v1/getImage/fn:1030555/wh:true/wi:220","publisher":"YAPI KREDİ YAYINLARI","description":"Nemecsek, Boka ve Pál Sokağı’nın öbür çocukları 1907 yılında Budapeşte’nin yoksul Józsefváros semtinden yola çıktılar. Bugün artık bütün dünyada tanınıyorlar. Bugüne kadar her yaştan milyonlarca insan onların dokunaklı hikâyesini okudu; tıpkı Budapeşteli çocuklar gibi onlar da Boka’nın cesaretine hayran oldu, Nemecsek’in ürkek ama kararlı kahramanlığı karşısında gözyaşlarını tutamadı. Şimdi artık Pál Sokağı Çocukları’nın Arsa’sında kocaman çok katlı evler var. Ama ne gam: Dünyanın bütün çocukları Pál Sokağı’ndandır! ","detail":["Çevirmen:Tarık Demirkan","Yayın Tarihi:08.10.2021","ISBN:9789750815546","Dil:TÜRKÇE","Sayfa Sayısı:235","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 19.5 cm"],"category":"Çocuk Kitapları","price":" 19,80"},{"name":"İnsan Vücudu Tiyatrosu","author":"Maris Wicks","img":"https://img.kitapyurdu.com/v1/getImage/fn:11458389/wh:true/wi:220","publisher":"DOMİNGO YAYINEVİ","description":"İnsan Vücudu Tiyatrosu’na hoş geldiniz. İnsan biyolojisine yapacağınız bu büyüleyici yolculuğun her aşamasında size ben eşlik edeceğim. Önce sahneye bir iskelet olarak çıkacağım ve her bölümde kostümüme yeni bir katman eklenecek, ta ki vücudum tamamen oluşana kadar. Bu anatomik yolculukta konunun kalbine (hatta midesine, damarlarına, hücrelerine, kemiklerine, beynine) kadar ineceğiz. Oyunumuz eğlenceli, hatta o kadar eğlenceli ki bedenimiz hakkında bunca şeyi ne ara öğrendiğinize şaşıracaksınız. İnsan Vücudu Tiyatrosu, çocukların (ve yetişkinlerin) vücudumuzun işleyişini derinlemesine ve keyif alarak öğrenebilmesi için harika bir kaynak. goodreadscom okur notu: 4.23 Maris Wicks, biyoloji delisi (bu kitabı bitirdiğinizde muhtemelen siz de öyle olacaksınız) bir eğitimci. Bilime olan tutkusu bugün pek çok ülkede yardımcı kaynak olarak kullanılan bu çizgi bilim kitabının ortaya çıkmasını sağladı. ","detail":["Çevirmen:Şiirsel Taş","Yayın Tarihi:30.09.2021","ISBN:9786054729838","Dil:TÜRKÇE","Sayfa Sayısı:240","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:15.5 x 22 cm"],"category":"Çocuk Kitapları","price":" 31,51"},{"name":"Dune","author":"Frank Herbert","img":"https://img.kitapyurdu.com/v1/getImage/fn:11494736/wh:true/wi:220","publisher":"İTHAKİ YAYINLARI","description":"“Yüzüklerin Efendisi dışında bu kitapla kıyaslanacak başka bir kitap yok.” –Arthur C. Clarke “Güçlü, inandırıcı ve usta işi.” –Robert A. Heinlein “Modern bilimkurgunun mihenk taşlarından biri.” –Chicago Tribune En İyi Roman kategorisinde Hugo Ödülü En İyi Roman kategorisinde Nebula Ödülü Okurlar tarafından 20. yüzyılın en iyi bilimkurgu yapıtı seçilen Dune serisi, yepyeni kapakları ve gözden geçirilmiş çevirileriyle 50. yılında İthaki’de. Modern edebiyatın en epik mesih anlatılarından biri sayılan Dune, genç Paul Atreides’in hikâyesini anlatır. Atreides’in ailesi, evrendeki en önemli ve en değerli madde olan melanj ‘baharatının’ tek kaynağı olarak bilinen Arrakis gezegeninin kontrolünü kabul etmiştir. İmpatorluğun güçleri Arrakis’in kontrolü için birbirlerinin boğazına sarılırken, politika, din, ekoloji, teknoloji ve insani duyguların çok katmanlı, karmaşık etkileşiminden benzersiz bir hikâye doğacaktır. Frank Herbert’ın yarattığı evren, yıllar boyunca milyonlarca okurun zihninde gerçekliğini kabul ettirdi ve bugün de ayakta. İyi bir bilimkurgu ve iyi bir edebiyat yapıtı okumak isteyen herkesin yolu Dune serisinde birleşiyor… İthaki’nin yepyeni “Bilimkurgu Klasikleri” dizisi Dune efsanesiyle başlıyor… ","detail":["Çevirmen:Dost Körpe","Yayın Tarihi:08.09.2021","Orijinal Adı:Dune","ISBN:9786053754794","Dil:TÜRKÇE","Sayfa Sayısı:712","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:13.5 x 21 cm"],"category":"Edebiyat","price":" 37,29"},{"name":"Okçu'nun Yolu","author":"Paulo Coelho","img":"https://img.kitapyurdu.com/v1/getImage/fn:11469968/wh:true/wi:220","publisher":"CAN YAYINLARI","description":"Her okun uçuşu farklıdır. Bin ok atarsan, bini de sana farklı bir yol gösterecektir: Okçunun yolu işte budur. Ülkenin en mahir okçusu Tetsuya bir köyde mütevazı bir marangoz olarak yaşamını sürdürmekteyken bir gün uzak diyarlardan gelen bir okçu ona meydan okur... Tetsuya bu meydan okumayı kabul ederek okçuluk felsefesini hem yabancı okçuya hem de köyün delikanlılarından birine aktaracaktır. Paulo Coelho’nunOkçu’nun Yolu’nda dile getirdiği öğreti sadece okçuluğa değil hayatın her alanına uygulanabilecek, yolu nice erdemden geçen bir ilkeler bütünü. “Kaleme aldığım bu metinde yay, ok, hedef ve okçu aynı gelişim ve sınama mekanizmasının bütünleyici birer parçası.” Paulo Coelho #okçuluk #hayat #felsefe #öğreti #ruh #sınama #ilham ","detail":["Çevirmen:Emrah İmre","Yayın Tarihi:23.09.2021","ISBN:9789750751363","Dil:TÜRKÇE","Sayfa Sayısı:168","Cilt Tipi:Karton Kapak","Kağıt Cinsi:Kitap Kağıdı","Boyut:12.5 x 19.5 cm"],"category":"Edebiyat","price":" 15,86"}]